/* Strings used in the Root.plist */

/* Title of toggle switch to enable iCloud sync of Shortcuts */
"SYNC_SHORTCUTS_TITLE" = "iCloud 동기화";

/* Title of toggle switch to also sync the shortcut order */
"SYNC_SHORTCUT_ORDER_TITLE" = "단축어 순서 동기화";

/* Title of the row that shows the license agreement child pane */
"LICENSE_AGREEMENT_TITLE" = "사용권 계약";

/* Title of the row that shows the Acknowledgments child pane */
"LEGAL_NOTICES_TITLE" = "법적 공지";

/* Title of the row that shows the Version of the app */
"VERSION_TITLE" = "버전";
